<?php include "top.html";?>
<img src="images/index.png" class="ill">
<h1>Сценарий видеоигры «Тьма»</h1>
<h2>Oneline</h2>
<p>Когда тьма – всё что у тебя осталось.</p>
<h2>Фабула</h2>
<p>Главный герой – девушка телепат по имени <b>Элис</b>. Всё её детство прошло в тяжёлых условиях постоянного бегства от тех, кто хотел ставить над ней эксперименты и использовать в качестве оружия.</p>
<p>Но погоня не могла продолжаться вечно, и их с матерью (<b>Мэри</b>) всё-таки настигли когда ей было 7. Мать убили <i>(или просто схватили, в зависимости от сюжетной линии)</i>, а её заперли в лаборатории с оборудованием блокирующем её способности, не давая сбежать.</p>
<p>~20 лет её держали в камере в кромешной темноте, доставая от-туда только на время экспериментов. За это время она полностью обезумела. Не сразу, но за несколько лет она научилась слышать и слушать тьму, в которой находилась, а потом и говорить с ней.  Долгие годы тьма была единственным её собеседником. А впоследствии стала союзником и помогла сбежать…</p>
<menu><a href="intro.php" class="next">перейти к Интро</a></menu>
<?php include "bottom.html";?>